[
  {
    "titulo": "Peón Viñador",
    "tipo": "CHAYA",
    "letra": "El Son de la caja anda en la voz de todo el pago. La noche me lleva hacia la copla de los changos. Yo soy de Banda Florida, niña de mi corazón Peoncito viñatero, chayero de Villa Unión. El surco me da gotas en flor de sus entrañas. mensaje de amor que lleva el hombre por la parra. Yo soy de Banda Florida, niña de mi corazón. Peoncito viñatero, chayero de Villa Unión. A mi Villa Unión llega la luz de los nevados. Cielos de quietud que bajan cruzando mi pago. Yo soy de Banda Florida, niña de mi corazón. Peoncito viñatero, chayero de Villa Unión. Cuando muera yo quiero volver sumo de parra. y en el carnaval ser copla y sol para la chaya. Yo soy de Banda Florida, niña de mi corazón. Peoncito viñatero, chayero de Villa Unión.",
    "participan": "Ary Rodríguez (voz, percusión), Agus Molina (voz), Emi Esmoris (voz, teclado), Iñaki Abarzua (flauta traversa), Charly Bueno (bajo eléctrico).",
    "autor-musica": "Jesús Loyola",
    "link": "https://open.spotify.com/intl-es/track/5NFMjLz5BizltSjQrPhccC?si=bb5ae9a7fe084474"
  },
  {
    "titulo": "Esta tonada doy",
    "tipo": "AIRE DE TONADA",
    "letra": "Esta tonada doy para un amigo, un silbo con sabor a mediodía, un sueño de maderas y guitarras, una charla en la cocina y el calor de un mate amigo. Esta tonada doy al que es mi padre, a quien mi corazón eligió un día, a quien me abrió las puertas de su casa, de su alma y su armonía en libertad sin cuestionarme. Amigo, si otra vida nos uniera, seguro que el destino lo sabría. Entonces otro abrazo y un buen vino nos darán su bendición, el devenir de otra emoción, la eternidad de una palabra, y las palabras que me acercan siempre a vos. Esta tonada doy sencillamente al sol de tu nobleza y tu consejo. Una plegaria que arde en mi garganta y se acomoda en los arpegios para hacerte esta tonada y abrazarte aquí en mi pecho. Esta tonada doy para un amigo…",
    "participan": "Ary Rodríguez (voz), Agus Molina (voz), Emi Esmoris (voz), Javier Ledda (guitarra y guitarrón).",
    "autor-musica": "Emiliano Esmoris",
    "link": "https://open.spotify.com/intl-es/track/76l6YymgVSMGXqc9HRLEFR?si=cef15a65a2da4dfa"
  },
  {
    "titulo": "La Plumita - La cocinerita",
    "tipo": "SELECCIÓN DE CUECAS NORTEÑAS",
    "letra": "¡Qué bien baila la niña! ¡Con qué donaire! Parece una plumita, ¡Ay!, que anda en el aire. Parece una plumita, ¡Ay!, que anda en el aire. Cuchillo ‘i palo, platito ‘y loza, Ollita de barro. Se l’hi comprado, se l’hi comprado a mi cocinera. Porque ya estamos, porque ya estamos en medio ‘el carnaval. ¡Ay, quién pudiera besar su boca, mirarse en sus ojitos todas las horas! Bailando se parece mimbre su cuerpo, barilla de membrillo, ¡Ay!, junco en el viento. Con esta urpila m’hi d’ir de fiesta a doña Pispila, donde convidan con queso de cabra. Hojita ‘i coca, ají molido, Todo pa’l carnaval.",
    "participan": "Ary Rodríguez (voz, percusión), Agus Molina (voz), Emi Esmoris (voz).",
    "autor-musica": "María Elena Walsh (La cocinerita), Arsenio Aguirre (La Plumita)",
    "link": "https://open.spotify.com/intl-es/track/3FcvZRQi3VCWhJD2HX9b3a?si=889d183b4f4141fb"
  },
  {
    "titulo": "Soledad - Jujuy 1941",
    "tipo": "SELECCIÓN DE CUECAS NORTEÑAS",
    "letra": "Cuando me vaya lejos por caminos de piedra, buscando de las cumbres la mejor claridad. Con un recuerdo antiguo y una esperanza nueva, formaré las canciones para mi soledad. Cuando me vaya lejos por tierras arribeñas, y me fatigue el áspero camino del breñal. En el viento que pasa y en la estrella que sueña, aprenderé canciones para mi soledad. Y si muero en las sendas, manos desconocidas, humildemente juntas, sus rezos dejarán. Y algún arriero coya, señor de lejanías, cantará sus bagualas para mi soledad.",
    "participan": "Ary Rodríguez (voz, percusión), Agus Molina (voz), Emi Esmoris (voz, teclado), Iñaki Abarzua (flauta traversa), Alejo Viard (contrabajo), Orquesta Con Brio (dos violines, un chelo y un contrabajo).",
    "autor-musica": "Atahualpa Yupanqui (letra), Pedro Aznar (Música)",
    "link": "https://open.spotify.com/intl-es/track/5z3NfZ3eGlPBkGcLft8UIS?si=60d251fba2a644d7"
  },
  {
    "titulo": "Amanecer",
    "tipo": "AIRE LITORALEÑO",
    "letra": "Sol, sol, sol, solcito de las mañanas. ¡Qué lindo se ven los campos desde las ventanas! Sol, sol, sol, solcito no te me escondas, que quiere venir la lluvia y la verdad se ahonda. La esperanza no se pierde por mas que sufra la gente. Una sonrisa pa’ este dolor siempre es la mejor elección. Todo lo que sube baja y todo lo que baja sube después. Mejor reír por el presente y no llorar por el ayer. Sol, sol, sol… El destino es embustero y nos juega malas pasadas. Pero mi hermano a no desesperar que esta racha se va a terminar. Mira tu tierra y tu cielo, y te mostrarán la esperanza, Que siempre existe algún motivo pa’ continuar esta danza.",
    "participan": "Ary Rodríguez (voz, percusión), Agus Molina (voz), Emi Esmoris (voz, teclado), Iñaki Abarzua (flauta traversa), Adrián González (Armónica).",
    "autor-musica": "Ary Rodríguez",
    "link": "https://open.spotify.com/intl-es/track/4Wa78RTfeAizjGfXzgv9Ys?si=7dab71e665a2457e"
  },
  {
    "titulo": "Posadeña Linda",
    "tipo": "CHAMAME - CANCION",
    "letra": "Y me fui por la bajada vieja donde un día conocí el amor. Y crucé por sus calles de tierra con el alma llena de ilusión. Pero solo me esperaba el río acariciándome el corazón. Río, río, mío, mío, dame sueños dame que quiero soñar. Posadeña linda, pequeña flor de mburucuyá, te llevo en la sangre con tu misterio, tu soledad. Vengo de otra tierra, de otros caminos, de otro lugar a buscar tu lumbre, tus ojos claros, tu palpitar. Río, río, mío, mío, dame sueños dame que quiero soñar. La barranca de los pescadores, la canoa y el camalotal. El perfume que en la noche enciende mi Posadas llena de azahar. Todo, todo vuelve con tu imagen, y la tierra comienza a cantar. Río, río, mío, mío, dame sueños dame que quiero soñar.",
    "participan": "Ary Rodríguez (voz, percusión, guitarra criolla), Agus Molina (voz), Emi Esmoris (voz, guitarra), Iñaki Abarzua (flauta traversa).",
    "autor-musica": "Ramón Ayala",
    "link": "https://open.spotify.com/intl-es/track/7eDQ5z0varUrD0PHrZxmcd?si=b1fdd1953f544dcc"
  },
  {
    "titulo": "Garzas Viajeras",
    "tipo": "RASGUIDO DOBLE",
    "letra": "Garzas viajeras novias leves del azul, con rumbo norte salpicando el cielo van. Y aquí mi río espejo muestra su vuelo, como si fuera un pañuelo que enero lavando está. Hay un barquito que se hamaca sin cesar, varias muchachas navegando por placer. Y allá a lo lejos canoa de pescadores. Son signos de sinsabores, qué distinto atardecer. … Son signos de sinsabores, qué distinto atardecer. Ya ve, paisano, yo anido entre pajonales. Pase si gusta compartir necesidades. Vida de pobre de esperanza se sostiene, doblando el lomo pa' que otro doble los bienes. Bandera al sol, el lienzo rubio del trigal se mece suave, en ondas de oro y al volver buchonas grises, las torcazas en el río, antes de buscar sus nidos, van a su cauce a beber … Antes de buscar sus nidos, van a su cauce a beber. Hay fiesta arriba, allá en la loma del palmar. Está cumpliendo años el hijo del patrón. Y en un bendito apreta'o entre las totoras, Aquí abajo llora y llora, el gurí del hachador. … Aquí abajo llora y llora, el gurí del hachador. Ya ve, paisano, yo anido entre pajonales. Pase si gusta compartir necesidades. Vida de pobre de esperanza se sostiene, doblando el lomo pa' que otro doble los bienes.",
    "participan": "Ary Rodríguez (voz, percusión), Agus Molina (voz), Emi Esmoris (voz, teclado), Iñaki Abarzua (flauta traversa), Alejo Viard (contrabajo)",
    "autor-musica": "Anibal Sampayo",
    "link": "https://open.spotify.com/intl-es/track/2CnxNk4FKLngNNsAV5SHVe?si=d38b7ad9d4e445d6"
  },
  {
    "titulo": "Canto de la Rama",
    "tipo": "VIDALA",
    "letra": "Quien ama y sufre sabe ser cantor. Canta en la rama su historia de amor. Pájaro amante quiere anidar, pero va de flor en flor, Disimulando su corazón. Quien sufre y ama quiere sombra y sol. Quiere cobija que abrigue a dos. Simbra como rama al viento, y al deshojarse llora en secreto su pena de amor. Todo el que sufre de amores lleva el olvido tras de su sombra como un castigo.",
    "participan": "Ary Rodríguez (voz, percusión), Agus Molina (voz), Emi Esmoris (voz).",
    "autor-musica": "Leda Valladares",
    "link": "https://open.spotify.com/intl-es/track/1ZHwBFFqu1lK4RIyNSLWHk?si=d65baf4e24894cb1"
  },
  {
    "titulo": "La sixto Violín",
    "tipo": "CHACARERA",
    "letra": "Cuando se muere la tarde pintando las algarrobas, crece en el aire el silencio y canta tu violín. Todos tus hijos quichuistas guardan un bombo en el pecho, cajoneando suavecito y canta tu violín. Hoy estoy lejos del pago, pero se me endulza el alma, cuando escucho chacareras desde tu violín. ¡Ay, Sixto Palavecino, dejame que te acompañe con el llanto sincopado de mi corazón! ¡Qué dulce repiquetea el canto de los coyuyos en Icaño, en Huyamauta desde tu violín! Tarareando y como un rezo yo he visto a las tejedoras con los ojitos cerrados oyendo el violín. Deja que pasen los años, que se olviden de tu canto, que siempre andará en el aire vivo, tu violín. ¡Ay, Sixto Palavecino, dejame que te acompañe con el llanto sincopado de mi corazón!",
    "participan": "Ary Rodríguez (voz, percusión), Agus Molina (voz), Emi Esmoris (voz, guitarra), Iñaki Abarzua (flauta traversa).",
    "autor-musica": "Jorge Marziali (Letra), Raúl Carnota (Música)",
    "link": "https://open.spotify.com/intl-es/track/60n1xOJxN88dkshlj1ha4F?si=b68e483aa0124e9b"
  }
]
